Repository: scrod/nv
Catalog: *.lproj/Localizable.strings
Languages: de

source: %.0lf KB of %.0lf KB
de: %.0lf KB von %.0lf KB

source: %.0lf KB received
de: %.0lf KB erhalten

source: A file named quotemark%@quotemark already exists.
de: Eine Datei mit dem Namen “%@” existiert bereits.

source: Cancel
de: Abbrechen

source: Choose a folder into which %d notes will be exported
de: Wähle ein Verzeichnis, in das %d Notizen exportiert werden sollen

source: Continue
de: Weiter

source: Continue exporting?
de: Exportieren fortführen?

source: Could not find the application TextEdit.
de: Konnte das Programm TextEdit nicht finden.

source: Could not locate the note file.
de: Konnte die Notizdatei nicht finden.

source: Delete
de: Löschen

source: Delete %d notes?
de: %d Notizen löschen?

source: Delete the note titled quotemark%@quotemark?
de: Notiz mit dem Titel “%@” löschen?

source: Undo Note
de: Notiz wiederherstellen

source: Undo adding %d notes?
de: Hinzufügen von %d Notizen widerrufen?

source: Undo adding the note quotemark%@quotemark?
de: Hinzufügen der Notiz “%@” widerrufen?

source: Undoing a note has the effect of deleting it. Use quotemarkRedoquotemark to re-add it.
de: Das Widerrufen einer Notiz hat den gleichen Effekt wie diese zu löschen. Wähle “Wiederholen” um sie wieder hinzuzufügen.

source: Does it still exist?
de: Existiert es noch?

source: Don't Replace
de: Nicht ersetzen

source: Don't Update
de: Nicht aktualisieren

source: Download: waiting to begin.
de: Herunterladen: Warte auf Beginn.

source: Error: the modification date of the file quotemark%@quotemark could not be compared because %@
de: Fehler: Das Änderungsdatum der Datei “%@” konnte nicht verglichen werden weil %@

source: Error: the modification date of the file quotemark%@quotemark could not be determined because %@
de: Fehler: Das Änderungsdatum der Datei “%@” konnte nicht ermittelt werden weil %@

source: Error: unable to read the contents of the file quotemark%@.quotemark
de: Fehler: Die Inhalte der Datei “%@.” konnten nicht gelesen werden

source: Export
de: Exportieren

source: Export Notes
de: Notizen exportieren

source: I'll Go See
de: Ich werde nachsehen

source: If you update this note with re-interpreted data from the file, you may overwrite your changes.
de: Falls du diese Notiz mit den neu gelesenen Daten aus der Datei aktualisierst, werden dabei vielleicht deine gemachten Änderungen überschrieben.

source: If you wish to convert it, you must open and re-save the file in an external editor.
de: Wenn du die Datei konvertieren möchtest, musst du sie öffnen und erneut in einem externen Editor abspeichern.

source: No notes were selected for exporting.
de: Es wurden keine Notizen zum Exportieren ausgewählt.

source: Notational Velocity should assume the file quotemark%@quotemark was saved with the encoding:
de: Notational Velocity soll voraussetzen, dass die Datei “%@” mit folgender Kodierung gespeichert wurde:

source: Note Importing Cancelled
de: Importieren der Notizen abgebrochen

source: Operation cancelled
de: Vorgang abgebrochen

source: Open in TextEdit
de: In TextEdit öffnen

source: Other...
de: Anderes wählen...

source: Overwrite Note
de: Notiz überschreiben

source: Please try again.
de: Bitte versuche es erneut.

source: quotemark%@quotemark is a Unicode file and not directly interpretable using plain text encodings.
de: “%@” ist eine Unicode Datei und nicht direkt mit normaler Textkodierung interpretierbar.

source: Replace
de: Ersetzen

source: Replace All
de: Alles Ersetzen

source: Replace its current contents with that of the note?
de: Den Inhalt der Datei mit dem der Notiz ersetzen?

source: Sorry, you entered an incorrect passphrase.
de: Entschuldigung, aber du hast ein falsches Passwort eingegeben.

source: Stop Exporting
de: Exportieren stoppen

source: The file may no longer exist or has incorrect permissions.
de: Die Datei existiert nicht mehr oder hat falsch gesetzte Berechtigungen.

source: The note quotemark%@quotemark couldn't be exported because %@.
de: Die Notiz “%@” konnte nicht exportiert werden, weil %@.

source: The note quotemark%@quotemark is newer than its file on disk.
de: Die Notiz “%@” ist aktueller als deren Datei auf der Festplatte.

source: The notes couldn't be exported because the directory quotemark%@quotemark couldn't be accessed.
de: Die Notizen konnten nicht exportiert werden, weil auf das Verzeichnis “%@” nicht zugegriffen werden konnte.

source: The URL quotemark%@quotemark could not be accessed: %@.
de: Die URL “%@” konnte nicht aufgerufen werden: %@.

source: This may be due to an error in the program or operating system.
de: Dies kann durch einen Fehler im Programm oder Betriebssystem verursacht worden sein.

source: unknown error.
de: Unbekannter Fehler.

source: an error of type %d occurred
de: Ein Fehler des Typs %d trat auf

source: Untitled Note
de: Notiz ohne Titel

source: Search or Create
de: Suchen oder Erstellen

source: You can import your old notes at any time by choosing quotemarkImport...quotemark from the quotemarkNotequotemark menu and selecting your NotationalDatabase.blor file.
de: Du kannst deine alten Notizen jederzeit durch wählen des Menüeintrages “Importieren…” hinzufügen und indem du dann die NotationalDatabase.blor Datei auswählst.

source: You may need to re-run the Mac OS X installer.
de: Vielleicht muss das Mac OS X Installationsprogramm erneut ausgeführt werden.

source: You must select at least one note to export.
de: Wenigstens eine Notiz muss zum Exportieren ausgewählt werden.

source: Editing
de: Bearbeiten

source: General
de: Allgemeines

source: Notes
de: Notizen

source: Fonts & Colors
de: Schrift & Farbe

source: <Directory unknown>
de: <Verzeichnis unbekannt>

source: Select a folder
de: Verzeichnis wählen

source: Select
de: Wählen

source: Select the folder that Notational Velocity should use for reading and storing notes.
de: Wähle das Verzeichnis welches Notational Velocity zum Lesen und Speichern der Notizen verwenden soll.

source: (None)
de: (Nichts)

source: PBKDF2 iterations: %d
de: PBKDF2 Iterationen: %d

source: Please choose a different folder in which to store your notes.
de: Wähle bitte zum Speichern der Notizen ein anderes Verzeichnis.

source: Please choose a folder in which your notes will be stored.
de: Bitte wähle ein Verzeichnis zum Speichern der Notizen.

source: your Application Support directory
de: dein Programm Verzeichnis

source: its current location
de: derzeitiger Ort

source: Unable to initialize notes database in %@ because %@.
de: Konnte Datenbank der Notizen in %@ nicht initialisieren weil %@.

source: Choose another folder
de: Wähle ein anderes Verzeichnis

source: Quit
de: Beenden

source: Reverting to current location of %@.
de: Zurückkehren zum momentanen Ort von %@.

source: Warning: this database was created by a newer version of Notational Velocity. Continue anyway?
de: Warnung: Diese Datenbank wurde von einer aktuelleren Version von Notational Velocity angelegt. Trotzdem fortfahren?

source: If you make changes, some settings and metadata could be lost.
de: Wenn du Änderungen vornimmst, könnten Einstellungen und Metadaten verloren gehen.

source: Add New Note from Clipboard
de: Neue Notiz aus Zwischenablage erstellen

source: Error: Couldn't create a note from the selection.
de: Fehler: Konnte keine Notiz aus der Auswahl anlegen.

source: Import
de: Importieren

source: Import Notes
de: Notizen importieren

source: None of the selected files could be imported.
de: Keine der gewählten Dateien konnte importiert werden.

source: Please choose other files.
de: Bitte andere Dateien auswählen.

source: Select files and folders from which to import notes.
de: Dateien und Verzeichnisse auswählen, aus denen Notizen importiert werden sollen

source: More Security Options
de: Weitere Sicherheitsoptionen

source: Your entered passphrase does not match your verify passphrase.
de: Das eingegebene Passwort stimmt nicht mit dem wiederholten Passwort überein.

source: Your entered current passphrase is incorrect.
de: Das angegebene aktuelle Passwort ist nicht korrekt.

source: Your entered new passphrase does not match your verification passphrase.
de: Das eingegebene neue Passwort stimmt nicht mit dem wiederholten Passwort überein.

source: Please enter the passphrase to access notes in %@.
de: Bitte gib das Passwort ein, um auf die Notizen in %@ zuzugreifen.

source: the current notes directory
de: das aktuelle Notizenverzeichnis

source: Today
de: Heute

source: Tomorrow
de: Morgen

source: Yesterday
de: Gestern

source: %d Notes Selected
de: %d Notizen ausgewählt

source: (Unknown Note) [%@]
de: (Unbekannte Notiz) [%@]

source: (WHAT??)
de: (Bitte??)

source: Add %d Notes
de: %d Notizen hinzufügen

source: Add to Bookmarks
de: Zu Lesezeichen hinzufügen

source: Show Bookmarks
de: Lesezeichen zeigen

source: Hide Bookmarks
de: Lesezeichen ausblenden

source: Bold
de: Fett

source: Changed notes could not be saved because %@.
de: Die bearbeiteten Notizen konnten nicht gespeichert werden, weil %@.

source: Copy
de: Kopieren

source: Copy
de: Kopieren

source: Copy URL
de: URL Kopieren

source: Couldn't move notes into the chosen folder because %@
de: Konnte Notizen nicht in das gewählte Verzeichnis verschieben, weil %@

source: Create Note quotemark%@quotemark
de: Notiz “%@” anlegen

source: Cut
de: Auschschneiden

source: Press Command-Z to undo this action later.
de: ⌘-Z drücken um diesen Vorgang später zu widerrufen.

source: Delete %d Notes
de: %d Notizen löschen

source: Delete quotemark%@quotemark
de: “%@” Notiz löschen

source: Disable Encryption
de: Verschlüsselung deaktivieren

source: Disable note encryption now?
de: Verschlüsselung der Notizen jetzt deaktivieren?

source: Encryption is currently on, but storing notes individually requires it to be off. Disable encryption?
de: Die Verschlüsselung ist derzeit aktiviert, das Speichern in einzelne Dateien erfordert jedoch eine Deaktivierung dieser. Jetzt deaktivieren?

source: If you empty the Trash now, you could lose your notes. Relocate the notes to a less volatile folder?
de: Wenn du den Papierkorb jetzt leerst, wirst du sehr wahrscheinlich deine Notizen verlieren. Sollen die Notizen in ein sicheres anderes Verzeichnis verschoben werden?

source: Individual files remain in the notes directory. Leave them alone or move them to the Trash?
de: Die einzelnen Dateien befinden sich noch im Notizenverzeichnis. Sollen sie dort zurückbleiben oder in den Papierkorb verschoben werden?

source: <Feedback loop warning title>
de: Warnung: Dieses Notizenverzeichnis wird mit beidem synchronisiert, %@ und %@. Falls mehrere Instanzen von Notational Velocity dieses Verzeichnis nutzen, wird eine Rückkopplungsschleife produziert.

source: <Feedback loop warning message>
de: Wähle bitte einen anderen Ort für deine Notizen oder deaktiviere die Synchronisation mit %@ um dieses Problem zu vermeiden

source: The %@ server holds a different set of notes. Replace all %u notes in Notational Velocity with the %u notes on the server, or merge both sets together?
de: Auf dem %@ Server ist ein abweichender Satz an Notizen gespeichert. Alle %u Notizen in Notational Velocity mit den %u Notizen vom Server ersetzen oder alle Notizen zusammenfügen?

source: The %@ server reports that no notes exist. Delete all %u notes in Notational Velocity to match it, or re-upload them now?
de: Der %@ Server teilt mit, dass dort keine Notizen existieren. Sollen alle %u Notizen in Notational Velocity ebenfalls gelöscht oder jetzt neu hochgeladen werden?

source: Replacing will remove all %u notes from Notational Velocity. Merging will upload all notes to %@, omitting duplicates.
de: Das Ersetzen wird alle %u Notizen aus Notational Velocity löschen. Das Hinzufügen wird alle Notizen zu %@ hochladen, während Duplikate ausgelassen werden.

source: If your %@ account is different, you may prefer to create a new database in Notational Velocity instead.
de: Falls du einen unterschiedlichen %@ Account verwendest, möchtest du anstatt dessen vielleicht lieber eine neue Datenbank in Notational Velocity anlegen.

source: Turn Off Syncing
de: Synchronisierung deaktivieren

source: Replace All Notes
de: Alle Notizen ersetzen

source: Remove All Notes
de: Alle Notizen entfernen

source: Merge Notes
de: Notizen hinzufügen

source: Re-upload Notes
de: Notizen erneut hochladen

source: Add %u existing notes in the database to %@?
de: %u in der lokalen Datenbank existierende Notizen zu %@ hinzufügen?

source: Notes will be merged, omitting entries duplicated on the server.
de: Die Notizen werden hinzugefügt, auf dem Server doppelt vorhandene Einträge werden ausgelassen.

source: Add Notes
de: Notizen hinzufügen

source: Upload Notes
de: Notizen hochladen

source: Downloading %u of %u notes
de: Lade %u von %u Notiz(en) herunter

source: Logging in...
de: Anmelden...

source: Getting the list of notes...
de: Erhalte Liste der Notizen...

source: Downloading
de: Herunterladen

source: Creating
de: Anlegen

source: Updating
de: Aktualisieren

source: Deleting
de: Löschen

source: Processing
de: Bearbeiten

source: %@ a note...
de: %@ einer Notiz …

source: %@ %u of %u notes
de: %@ %u von %u Notizen

source: %@ %u note(s) failed
de: %@ von %u Notiz(en) schlug fehl

source: %@: Disabled
de: %@: Deaktiviert

source: Last sync:
de: Letzte Synchronisierung:

source: Synchronize Now
de: Jetzt Synchronisieren

source: Stop Synchronizing
de: Synchronisieren stoppen

source: %u update(s) in progress
de: %u Aktualisierung(en) in Bearbeitung

source: Not synchronized yet
de: Noch nicht synchronisiert

source: Incorrect login and password
de: Login und Passwort falsch

source: Internet unavailable.
de: Internet nicht verfügbar.

source: Session could not be created
de: Session konnte nicht erstellt werden

source: No authorization token
de: Kein Authorisierungs-Token

source: The index of notes could not be parsed.
de: Der Index der Notizen konnte nicht gelesen werden.

source: Error:
de: Fehler:

source: Changes could not be uploaded.
de: Die Änderungen konnten nicht hochgeladen werden.

source: Italic
de: Kursiv

source: Keep Files
de: Dateien behalten

source: Loading Notes...
de: Lade Notizen...

source: Move to Trash
de: In den Papierkorb bewegen

source: No Note Selected
de: Keine Notiz ausgewählt

source: No note selected.
de: Keine Notiz ausgewählt.

source: Notational Velocity supports encryption only for notes stored in a database file.
de: Notational Velocity unterstützt die Verschlüsselung nur für Notizen, welche in einer einzelnen Datenbankdatei gespeichert werden.

source: Open Console in /Applications/Utilities/ for more information.
de: Konsole in /Applications/Utilities/ öffnen für weitere Informationen.

source: Paste
de: Einfügen

source: plain text
de: einfache Text

source: Plain Text Style
de: Einfacher Text

source: Use Automatic Text Replacement
de: Automatische Textersetzung verwenden

source: New Password...
de: Neues Passwort...

source: Insert New Password
de: Neues Passwort einsetzen

source: Hide Note Previews in Title
de: Notizvorschau in Titel nicht anzeigen

source: Show Note Previews in Title
de: Notizvorschau in Titel anzeigen

source: Relocate Notes
de: Notizen verschieben

source: Remove All Bookmarks
de: Alle Lesezeichen löschen

source: Remove all bookmarks?
de: Alle Lesezeichen löschen?

source: rich text
de: formatierte Text

source: Select a new location for your Notational Velocity notes.
de: Neuen Ort für die Notational Velocity Notizen wählen.

source: Too many bookmarks.
de: Zu viele Lesezeichen.

source: Turn Off Note Encryption...
de: Verschlüsselung deaktivieren…

source: Turn On Note Encryption...
de: Verschlüsselung aktivieren…

source: Unable to create an FSRef from the chosen directory.
de: FSRef konnte vom gewählten Verzeichnis nicht angelegt werden.

source: Unable to create or access the Interim Note-Changes file. Is another copy of Notational Velocity currently running?
de: Auf die “Interim Note-Changes“ Datei konnte nicht zugegriffen werden. Läuft gerade vielleicht eine weitere Instanz von Notational Velocity?

source: Strikethrough
de: Durchgestrichen

source: Use a single database file
de: Einzelne Datenbankdatei verwenden

source: Warning: Your notes will be written to disk in clear text.
de: Warnung: Alle Notizen werden im Klartext abgespeichert.

source: When notes are stored in a single database individual files become redundant.
de: Wenn alle Notizen in einer einzelnen Datenbank gespeichert werden, werden die einzelnen Dateien überflüssig.

source: You cannot create more than 26 bookmarks. Try removing some first.
de: Es können nicht mehr als 26 Lesezeichen angelegt werden. Versuche zunächst einige zu löschen.

source: You cannot undo this action.
de: Diese Aktion kann nicht widerrufen werden.

source: You must select a note before it can be added as a bookmark.
de: Du musst eine Notiz auswählen bevor diese zu den Lesezeichen hinzugefügt werden kann

source: Your notes are currently stored as %@ files on disk, but encryption requires a single database. Switch to a database format?
de: Deine Notizen werden momentan als %@ Dateien gespeichert. Zur Verschlüsselung ist jedoch die Sicherung in einer einzelnen Datenbank Voraussetzung. Zum Datenbankformat wechseln?

source: Your notes directory (%@) appears to be in the Trash.
de: Das Notizenverzeichnis (%@) scheint im Papierkorb zu liegen.

source: Your notes were not moved.
de: Die Notizen wurden nicht verschoben.

source: Title
de: Titel

source: Tags
de: Etikett

source: Date Modified
de: geändert am

source: Date Added
de: zugefügt am

source: Go back to search; press %@-D to deselect
de: Zurück zur Suche, Auswahl verwerfen mit %@-D

source: Now searching for this text
de: Suche nach diesem Text

source: Clear the search; press ESC
de: Suche leeren; ESC drücken

source: Type any text to search; press Return to create a note
de: Text eingeben zum Suchen; Eingabetaste zum Anlegen einer Notiz

source: Now editing this note; rename it with %@-R
de: Bearbeitung dieser Notiz; Umbenennen mit %@-R

source: Excruciatingly Useful Shortcuts
de: Moglicherweise nutzliche Tastenkurzel

source: Contact Information
de: Kontaktdaten

source: This is the title of a note
de: Dies ist der Titel einer Notiz

source: How does this thing work?
de: Wie funktioniert dieses Programm?

source: SiteURL
de: http://notational.net/

source: Switch to Vertical Layout
de: Zu vertikaler Darstellung wechseln

source: Switch to Horizontal Layout
de: Zu horizontaler Darstellung wechseln

source: Secure Text Entry will prevent %@, which is currently installed on this computer, from working in Notational Velocity.
de: Die Sichere Texteingabe wird %@, das momentan auf diesem Computer installiert ist, daran hindern, in Notational Velocity zu funktionieren.

source: Importing content...
de: Importiere Inhalt…

source: From
de: Von
